[{"time":"20185","memo":"안녕하세요. 경영 컨설턴트 유달내입니다. 저는 지난 15년 동안 국내 국외 유수한 기업들과 중요한 비즈니스 의사결정을 위한 여러 프로젝트를 진행을 해왔습니다. "},{"time":"33306","memo":"분석과 내용도 중요하지만 실제 결정과 실행으로 연결시키기 위해서는 설득력 있는 커뮤니케이션이 매우 중요합니다. "},{"time":"43818","memo":"커뮤니케이션에는 다양한 형태가 있을 수 있는데요. "},{"time":"47247","memo":"이번에는 여러 명의 기업 경영진을 집중적으로 audience(청중)으로 놓고 일어서서 하는 공식적인 “stand-up” 프레젠테이션 상황을 전제로 해보겠습니다."},{"time":"57200","memo":"이때 효과적으로 내용 구조를 짜는 방법에 대해서 집중적으로 이야기를 해보았으면 합니다. "},{"time":"64569","memo":"이러한 프레젠테이션은 통상적으로 굉장히 많은 내용을 짧은 시간 안에 전달을 해야 하고요. "},{"time":"70836","memo":"각자 이해한 수준이 굉장히 다른 청중들이 섞여 있는 경우가 많고, 이해관계가 얽혀 있는 경우도 매우 빈번합니다. "},{"time":"79356","memo":"무엇보다 궁극적으로는 결정과 행동으로 연결을 시킬 수 있어야 한다는 점이 가장 큰 특징이자 어려움인데요. "},{"time":"87068","memo":"이런 상황에서 의사결정을 주도적으로 이끌어가고자 하시는 분에게 도움이 되었으면 합니다."},{"time":"93938","memo":"전체 내용은 생각과 작업을 진행해야 되는 순서에 따라 6개의 단위로 구성이 되어 있습니다. "},{"time":"100602","memo":"그 중 첫 번째 오늘 할 강의의 제목은 ‘지기지피 백전백승’이라고 타이틀을 잡아봤는데요. "},{"time":"108514","memo":"눈치 빠르신 분은 이미 감을 잡으셨을 것 같습니다. 나의 목적, 그리고 청중 분석을 기반으로 전체 전략을 잡는 단계에 대한 이야기를 나눠 봤으면 합니다. "},{"time":"124000","memo":"프레젠테이션 보고 일정이 정해지면 사람들은 대부분, 굉장히 마음이 조급해지고요. "},{"time":"130021","memo":"가장 먼저 하는 일은 그동안 했던 모든 작업 파일을 열어서 일단 슬라이드들을 하나의 파일에 다 욱여넣기 시작을 하죠. "},{"time":"137290","memo":"그 다음에 무엇을 쓸까 장표를 고르는 방법으로 시작하고는 합니다. 가장 잘못된 첫 단추가 될 것 같습니다."},{"time":"145931","memo":"제가 권장해드리는 방법은 백지를 앞에 놓고, 먼저, 생각을 정리해야 하는 두 가지 질문에 집중하는 것입니다. "},{"time":"154504","memo":"두 가지 질문의 첫 번째는 ‘나의 목적이 무엇인가’이고요. 그 다음 질문이 ‘나의 청중은 누구인가’입니다. "},{"time":"164179","memo":"‘나의 목적, 지기가 무엇인가’를 먼저 생각해야 되는 이유는 나의 목적이 청중에 대해 무엇을 궁금해 해야 하느냐에 렌즈가 되어 주기 때문입니다. "},{"time":"176412","memo":"발표의 목적, 즉 나의 목적은 크게 네 가지 중 하나로 유형화를 해볼 수 있을 것 같습니다. 정보의 전달, 논의, 의사결정, 그리고 행동촉구."},{"time":"189224","memo":"통상적으로 비즈니스의 프로젝트를 생각을 해봤을 때, 중간보고는 정보 전달과 논의 중심으로 짜여지게 되고요. "},{"time":"198381","memo":"최종 보고는 (의사)결정과 행동촉구가 목적이 되게 됩니다."},{"time":"203093","memo":"중간보고는 아무래도 관련된 내용에 대한 이해 수준을 전체적으로 맞추고 최종 결정 전에 무엇을 더 고려해야 될지 "},{"time":"212285","memo":"어떤 부분에 더 관심이 있는지를 피드백을 구하는 목적으로 구성하는 것이 바람직합니다. "},{"time":"218367","memo":"아직 어중간한 단계에서 나의 목적을 명확하게 하지 않고 애매하게 의사결정 분위기로 흘러가게 되면 "},{"time":"225237","memo":"아직 진행되지 않은 내용에 대한 지적, 비판에 휘말리게 되기가 굉장히 쉽습니다. "},{"time":"231008","memo":"반대로 최종보고인데도 의사결정을 염두에 둔 구성이 명확하지 않아서 "},{"time":"237185","memo":"계속 보고가 흐지부지 논의 중심으로 진행이 되게 되는 경우에는 소기의 목적을 달성하기 굉장히 어렵습니다. "},{"time":"245207","memo":"각 목적이 명확해지면 이에 따른 기본 구조적용이 굉장히 중요한데요. "},{"time":"251139","memo":"이 내본 내용의 기본 구조는 “듣는 사람이 알아서 관심을 가져 주고 열심히 이해하려 노력하지 절대 않을 것이다”라는 전제하에 구성하는 것이 맞습니다. "},{"time":"263116","memo":"슬픈 현실이지만, 비즈니스 상황에서는 대부분의 경우가 이에 해당한다고 생각하시는 것이 맞을 것 같습니다. "},{"time":"270993","memo":"왜 이 내용에 관심을 가지고 주의를 기울여야 하는 지부터 시작을 해서 최대한 기억과 생각을 정리하기 쉽게 차근차근 친절하게 전개하는 것이 중요합니다. "},{"time":"283084","memo":"그럼 이 원칙에 맞춰서 각각의 목적에 따라서 구성이 어떻게 되는 것이 맞는지를 함께 이야기해보겠습니다. "},{"time":"293875","memo":"먼저 정보 전달이 목적인 경우에 대해서 얘기를 해봤으면 좋겠습니다. "},{"time":"299623","memo":"당장의 의사결정, 다시 말하면 첨예한 이해관계가 얽혀 있지 않은 경우에는 대부분 주의가 떨어지기 마련입니다. "},{"time":"308050","memo":"때문에 왜 발표내용에 집중해야 하는지, 즉 이 주제가 중요한 이유부터 시작을 하고요."},{"time":"314286","memo":"그 다음으로 구체적인 정보를 나열하기 전에 이 발표에서 다루게 될 내용의 전체적인 구성과 범위를 설명해 주는 것이 필요합니다. "},{"time":"324299","memo":"이 단계에는 내용이 풍부하고 복잡할수록 더 성의를 기울여야 합니다. "},{"time":"329894","memo":"이 단계에서 청중에게 앞으로 진행될 발표 내용을 담을 수 있는 생각의 틀을 만들어 주어서 이해 수준을 높이는 것이 매우 중요합니다."},{"time":"339902","memo":"그 다음에 본 내용을 전달을 할 때에는 차근차근 앞에 제시한 구조에 따라 전달하는 것이 필요하고요."},{"time":"347330","memo":"마지막으로 강조 드리고 싶은 부분은 꼭 기억하고 다음에 연결해야 될 핵심 내용을 마지막으로 다시 언급을 해주는 것이 필요합니다."},{"time":"357493","memo":"듣고 나니, ‘어 이거 내가 굉장히 익숙한 구조인데’ 라고 생각하시는 분들 계실 텐데요. 바로 대부분의 인터넷 강의가 이런 방식으로 구성되어 있습니다. "},{"time":"367286","memo":"새로운 정보를 전달하고 이해력을 높이는데 가장 적당한 흐름이기 때문에 그렇습니다."},{"time":"376645","memo":"논의가 목적인 경우를 다…다뤄보죠. 오늘의 논의 사항이 무엇인지에 대한 정의로 시작을 하고요. 그 다음 단계는 배경을 공유하는 것입니다. "},{"time":"387074","memo":"배경 공유에서 가장 신경을 써야 하는 부분은 비즈니스 상황에서는 이미 동의가 이루어진 부분 혹은 모두가 공통된 전제로 그냥 삼고 넘어가야 하는 부분이 있고, "},{"time":"399332","memo":"논란의 여지가 남아 있는 부분이 있습니다. 이 부분을 명확하게 구분을 해주셔야 합니다."},{"time":"405297","memo":"비즈니스 상황에서 가장 사람들을 짜증나게 하거나 실망을 하게 되는 상황이 바로 옛날에 이미 했던 이야기를 다시 꺼내서 재논의하느라 "},{"time":"415375","memo":"앞으로 결정사항이 진행되어 나아가지 못하는 경우입니다. 이런 것을 미연에 방지하기 위해서라도 이 단계는 매우 중요하게 생각을 하셔야 합니다."},{"time":"425041","memo":"논의로 들어가기 전에 한 가지 단계가 더 있습니다. 논의가 중구난방이 되는 것을 막기 위해서 논의의 프레임을 제시하는 것이 필요합니다. "},{"time":"435028","memo":"예를 들면 “자, 이제 우리는 논의를 할 텐데 우려되시는 사항을 먼저 도출하고 이 중에서 대응이 가능한 것과 "},{"time":"443679","memo":"결정적인 리스크로 고려해야 되는 것이 무엇인지를 분류하는 방식으로 논의를 진행하겠습니다”와 같은 가이드를 제시하면 "},{"time":"452252","memo":"사람들이 조금은 더 내가 원하는 흐름으로 의견을 제시할 수 있도록 조절을 할 수 있습니다."},{"time":"459223","memo":"마지막으로 논의의 내용을 종합하고, 어떻게 후속활동을 연결할 것인지에 대해서도 미리 생각을 정리해서 계획을 가지고 마무리를 주도하는 것이 중요합니다. "},{"time":"472948","memo":"이제 비즈니스 상황에서 가장 꽃이라고 할 수 있는 의사결정이 목적인 경우에 어떻게 구조의 흐름을 가지고 갈지 이야기해봤으면 합니다. "},{"time":"482736","memo":"논의와 마찬가지로 오늘 무슨 결정을 하기 위한 자리인지를 명확하게 정의하고 시작해야 하고요."},{"time":"490663","memo":"이제 비즈니스 상황에서 가장 꽃이라고 할 수 있는 의사결정이 목적인 경우에 어떻게 구조의 흐름을 가지고 갈지 이야기해봤으면 합니다. "},{"time":"490674","memo":"그 다음으로 결정을 위해서 어떠한 고려사항, 어떠한 판단 기준을 적용할 것인지를 명확하게 설명하시는 것이 필요합니다. "},{"time":"500908","memo":"예를 들면 “이 사업에 대한 의사결정을 위해서는 기대효과, 실행의 난이도, 관련 리스크를 고려하겠습니다”와 같이 "},{"time":"509863","memo":"앞으로 본인이 제기할 내용의 논거들의 구조가 무엇인지를 설명을 해주어야 "},{"time":"515616","memo":"듣는 사람 입장에서 생각을 정리하면서 의사결정의 마음의 준비를 하기가 훨씬 더 용이합니다. "},{"time":"523168","memo":"더 중요한 것은 내가 원하는 방식으로 이 모든 상황을 정리하도록 내가 영향력을 줄 수 있는 결정적인 단계라는 부분입니다. "},{"time":"533872","memo":"그 다음에는 제시한 구조에 따라 자신이 주장하고자 하는 각 고려 상황별로 정보, 평가 결과를 쭉 설명을 하고요. "},{"time":"543730","memo":"그 다음에 전체 평가 결과를 통합을 해서 내가 주장하고자 하는 안을 제시하거나 의사결정을 추구하도록 논의의 장을 마련하면 됩니다."},{"time":"553385","memo":"마지막으로 역시 행동으로 연결시키는 것이 중요하기 때문에 결정사항에 대해서 "},{"time":"558796","memo":"어떠한 후속 활동이 이루어질 것인가에 대해서도 미리 정리해서 제시하도록 계획을 세우는 것이 좋습니다. "},{"time":"569446","memo":"행동 촉구는 의사결정에 이어서 함께 이루어지기도 해서 하나의 미팅 안에서 다뤄지기도 하는데요. 가끔 가다 보면 별도의 프레젠테이션 상황이 마련되기도 합니다. "},{"time":"580691","memo":"가장 대표적인 예가 임원들, 즉 경영진이 어떤 사항을 결정을 했지만, 실질적으로 이에 따른 변화된 업무방식은 실무팀이 적용을 해야 되는 경우가 매우 많죠. "},{"time":"592979","memo":"이 경우에 의사결정 당사자에게 필요한 행동을 전달할 때에는 “What”에 집중하면 되는 것과 다르게 내가 하지 않은 결정인데 나는 움직여줘야 되고, "},{"time":"605026","memo":"행동을 해야 되는 상황에서는 “Why”에 훨씬 더 공을 들여서 전달을 해야 됩니다."},{"time":"610107","memo":"그렇기 때문에 문제 상황, 해당하는 행동 변화가 필요한 이유를 먼저 제시하고, 그 다음에 어떠한 행동변화를 요청하는 것인지를 설명하는 것이 좋습니다. "},{"time":"621665","memo":"청자가 요청에 따라 행동을 해주었을 때 어떠한 장점이 우리 모두에게 있는 것인지를 듣는 사람 입장에서 설명하는 것이 그 다음으로 이루어져야 되고요. "},{"time":"631638","memo":"여기까지 충분한 동기 부여 및 설득이 되었다는 전제하에서는 마지막에 가장 기억되기 쉬운 단계에 "},{"time":"639778","memo":"구체적인 행동 가이드를 제시하는 순서로 진행하는 것이 좋겠습니다. "},{"time":"645523","memo":"이 내용을 개괄적인 요청사항 소개, 앞서 말씀 드린 두 번째 단계와 분리해서 마지막에 전달하는 이유는 충분히 들을 준비가 되어있었을 때에야 "},{"time":"657371","memo":"구체적인 내용에 대해서 이해를 하고 기억을 하려고 하는 성의가 듣는 사람에게 마련되고요. "},{"time":"663447","memo":"마지막에 들은 내용이 가장 구체적으로 기억에 남기 때문이기도 합니다. "},{"time":"671169","memo":"자, 이렇게 전체 구성을 결정하는 데에는 ‘나의 목적’이 먼저 명확하게 정리되어야 되는데요. "},{"time":"677489","memo":"그러면 이 렌즈를 적용해서 청중에 대해서는 무엇을 궁금해 해야 하는지를 얘기해봤으면 좋겠습니다. "},{"time":"685344","memo":"나의 목적은 구조를 결정한다면 청중에 대해서 내가 이해한 바는 ‘스타일, "},{"time":"691502","memo":"그리고 내가 어떠한 tone & manner 로 전체 흐름을 가져갈 것인지’라고 하는 부분에 대해서 많은 단서를 제시합니다. "},{"time":"701181","memo":"청중에 대해서는 4가지 질문을 내려봐야 하는데요. 첫 번째는 이 청중이 이 내용에 대해서 이해도가 어느 정도인지, "},{"time":"711486","memo":"두 번째는 이 사람이 내가 하고자 하는 주장에 대해서 현재 어떤 가설을 가지고 있을 것 같은지, "},{"time":"718392","memo":"세 번째로는 이 사람이 의사결정을 내리거나 여러 가지 회의의 흐름을 주도하는데 있어서 스타일이 어떠한지, "},{"time":"727037","memo":"마지막으로 이 사람이 가지고 있는 망설임의 포인트가 있습니다. "},{"time":"732002","memo":"새로운 사업을 시작하고자 할 때, 하고 싶지만 망설이게 되는 이유. 하나의 사업부를 두 개로 쪼개고 싶은데 기본적인 방향성은 그럴 거 같은데 망설여지게 되는 부분. "},{"time":"745466","memo":"이런 식으로 그 사람이 가지고 있는 망설임의 포인트에 대해서 미리 생각을 해보는 것이 매우 중요합니다. "},{"time":"752623","memo":"자, 먼저 이해도는 이 사람이 여기에 대해서 어느 정도 이해를 하고 있느냐에 대한 생각인데요. "},{"time":"759723","memo":"이 부분은 내가 얼마나 내용을 상세하게 가지고 가야 하는지 각각의 요소에 대해서 분량을 어떻게 조절해야 되는지에 대한 힌트를 제공을 합니다."},{"time":"768626","memo":"이 사람이 가지고 있는 가설은 다음 강의에서 훨씬 더 구체적으로 다루어 보겠지만, "},{"time":"774043","memo":"내가 내용을 전달하는 순서, 표현의 톤을 어떻게 가져갈 것인지에 대한 중요한 가이드를 제시하게 됩니다."},{"time":"783597","memo":"스타일은 이 사람이 기본적으로 주의 깊게 차분하게 앉아서 상대방의 말을 잘 들어주는 청중이냐, "},{"time":"790868","memo":"아니면 굉장히 빠르고 스피디 있는 의사결정과 진행을 선호하는 사람이냐 라고 하는 부분에 대한 이해인데요. "},{"time":"798694","memo":"역시 이에 따라서 내용을 전달하는 순서, 분량을 조절할 수 있어야 됩니다. "},{"time":"803825","memo":"마지막으로 망설임의 포인트, 이 사람이 지금 본인이 하고 싶은 방향에 대비해서 마음속에 있는 꺼림직해 하는 부분이 무엇이냐라고 하는 부분인데요. "},{"time":"815066","memo":"이 부분은 내가 전체에서 어떻게 힘을 주어야 할지, 어느 부분에서 훨씬 더 firm, 다시 말하면 자신감 있게 목소리를 낼 것인지 "},{"time":"823515","memo":"아니면 조금은 더 생각의 여지가 있는 형태로 열어서 이야기할 것인지 등등에 톤을 전달할 수 있는 중요한 포인트가 됩니다. "},{"time":"833281","memo":"이 부분에 대해서는 다음에 말씀드릴 전체 흐름 구성에 있어서 조금 더 상세하게 짚어볼 계획이고요. "},{"time":"844752","memo":"지금까지 나의 목적, 청중에 대한 이해를 바탕으로 프리젠테이션 전체 구성의 작전을 수립하기 위한 고려사항들을 함께 생각해봤습니다. "},{"time":"856083","memo":"무엇보다 가장 강조 드리고 싶은 부분은 앞서 말씀 드린 것처럼 아무리 마음이 조급해져도 그냥 내용들을 다 욱여넣고 작성에 들어가는 작업 전에, "},{"time":"866509","memo":"백지를 놓고 나의 생각을 정리하는 단계를 절대 생략하셔서는 안 된다는 점이고요. 이 점을 특히 강조 드리면서 마무리했으면 합니다. "},{"time":"875194","memo":"다음은 스토리 흐름을 짤 때 청중에 대한 이해를 바탕으로 가장 중요한 선택인 "},{"time":"880784","memo":"‘answer first, answer last’라는 갈림길에서 무엇을 고려해야 할지 짚어보도록 하겠습니다. 감사합니다. "},{"time":"889344","memo":" "}]
